{
	"notFound": "Evento non trovato!",
	"404Desc": "Potrebbe non essere mai esistito, o se è terminato da più di una settimana, è stato rimosso dal server. Non disperare: perché non crearne uno nuovo? Personalmente, mi piacerebbe molto venire al tuo recital di ocarina.",
	"editEvent": "Modifica evento",
	"started": "Iniziato",
	"ended": "Terminato",
	"hostedBy": "Ospitato da</span> {{eventData.hostName}}",
	"partOf": "Parte di</span> <a href='/group/{{eventData.eventGroup.id}}'>{{eventData.eventGroup.name}}</a>",
	"copy": "Copia",
	"addToGC": "Aggiungi a Google Calendar",
	"exportAsICS": "Esporta come ICS",
	"showOnGM": "Mostra in Google Maps",
	"showOnOSM": "Mostra in OpenStreetMap",
	"concludedDel": "Questo evento è terminato. Non può più essere modificato e verrà automaticamente eliminato<span class='daysToDeletion'></span>.",
	"eventWelcome": "Benvenuti al vostro evento!",
	"eventPasswordAlert": "La tua password segreta per la modifica di questo evento è: <strong>{{eventData.editToken}}</strong>. È stato salvato nella memoria del tuo browser e, se hai fornito la tua email, ti è stato anche inviato. Se non hai fornito la tua email, <strong>devo salvarlo in un posto sicuro</strong>, perché non verrà più mostrato!",
	"eventShare": "Per condividere il tuo evento, usa il link che vedi appena sopra questo messaggio, in questo modo i tuoi partecipanti non potranno modificare o eliminare il tuo evento!",
	"about": "Informazioni",
	"attendees": "Partecipanti",
	"addMe": "Aggiungimi",
	"removeMe": "Rimuovimi",
	"eventAtCapacity": "Questo evento ha raggiunto la capienza massima.",
	"remaining": "rimanenti - aggiungiti ora!",
	"removeUser": "Rimuovi utente dall'evento",
	"noAttendees": "Nessun partecipante ancora!",
	"addSelfTitle": "Aggiungiti a '{{eventData.name}}'",
	"yourName": "Il tuo nome",
	"peopleNum": "Quante persone nella tua festa?",
	"yourEmail": "La tua email",
	"joinEmailDesc": "Se fornisci la tua email, riceverai aggiornamenti sull'evento.",
	"optional": "Opzionale.",
	"delPassword": "Elimina password",
	"delPasswordDesc": "Questa password ti servirà se vuoi rimuoverti dall'elenco dei partecipanti all'evento. Se hai fornito la tua email, la riceverai via email. Altrimenti, scrivila ora perché non sarà <strong>mostrata di nuovo</strong>.",
	"close": "Chiudi",
	"addSelf": "Aggiungimi",
	"removeSelfTitle": "Rimuoviti da '{{eventData.name}}'",
	"lostPassword": "Hai perso la password? Contatta l'organizzatore dell'evento.",
	"removeSelf": "Rimuovimi",
	"removeAttendeeTitle": "Rimuovi partecipante da '{{eventData.name}}'",
	"confirmRemoveAttendee": "Vuoi davvero rimuovere questo partecipante dall'evento? Questa azione non può essere annullata.",
	"removeAttendee": "Rimuovi partecipante",
	"discussion": "Discussione",
	"send": "Invia",
	"reply": "Rispondi",
	"del": "Elimina",
	"editPassword": "Inserisci la password di modifica",
	"editPasswordDesc": "Inserisci la password di modifica che hai ricevuto via email o che ti è stata mostrata quando è stato creato l'evento.",
	"confirmDelEvent": "Sei sicuro di voler eliminare questo evento? Questa azione non può essere annullata.",
	"delEvent": "Elimina evento",
	"copied": "Copiato!",
	"incorrectPassword": "La password di modifica non è corretta. Riprova.",
	"numValidation": "Inserisci un numero compreso tra 1 e ${response.data.freeSpots}",
	"editGroup": "Modifica gruppo",
	"groupWelcome": "Benvenuto nel tuo gruppo di eventi! Ti abbiamo appena inviato un'e-mail con il tuo link di modifica segreto, che puoi vedere anche nella barra degli indirizzi in alto. Non hai ricevuto l'e-mail? Controlla la cartella spam o posta indesiderata. Per condividere il tuo gruppo di eventi, usa il link che puoi vedere appena sotto questo messaggio, in questo modo i tuoi partecipanti non potranno modificare o eliminare il tuo gruppo di eventi!",
	"urlPaste": "Incolla questo URL nella tua app calendario per iscriverti a un live feed degli eventi di questo gruppo.",
	"subscribe": "Iscriviti per ricevere aggiornamenti",
	"groupAddEvent": "Per aggiungere un evento a questo gruppo, copia e incolla i due codici sottostanti nella casella \"Gruppo eventi\" quando crei un nuovo evento o modifichi un evento esistente.",
	"eventGroupId": "ID gruppo eventi",
	"eventGroupEditPassword": "Password di modifica del gruppo eventi",
	"upcomingEvents": "Prossimi eventi",
	"noEvents": "Nessun evento!",
	"groupDelConfirm": "Vuoi davvero eliminare questo gruppo di eventi? Questa azione non può essere annullata.",
	"groupDelDesc": "Questo non<strong>farà</strong> eliminare i singoli eventi contenuti in questo gruppo. Possono essere collegati a un altro gruppo in seguito.",
	"groupDel": "Elimina gruppo di eventi",
	"groupSub": "Iscriviti a '{{eventGroupData.name}}'",
	"receiveGroupUpdates": "Inserisci il tuo indirizzo email per ricevere aggiornamenti ogni volta che viene creato un nuovo evento in questo gruppo.",
	"sub": "Iscriviti",
	"homeIntro": "Un modo semplice e veloce per creare e condividere eventi nel rispetto della tua privacy.",
	"homeDescription": "Non devi registrarti per un account. Quando crei un evento, generiamo una password che ti consente di modificare l'evento. Invia a tutti i tuoi ospiti il collegamento pubblico e a tutti i tuoi co-host il collegamento di modifica segreto contenente la password. Una settimana dopo la fine dell'evento, questo viene eliminato per sempre dai nostri server e la tua e-mail se ne va con esso.",
	"homePrivacy": "Inoltre, non ti mostriamo annunci pubblicitari, non vendiamo i tuoi dati e non ti inviamo mai e-mail non necessarie.",
	"homeVisibility": "Ma ricorda: tutti i nostri eventi sono visibili a chiunque conosca il link, quindi probabilmente non usare<strong>gath<span class='text-muted'>io</span></strong> per pianificare la tua festa di compleanno a sorpresa o la rivoluzione. O qualsiasi cosa, tu fai.",
	"homeSupport": "Se ti ritrovi ad usare e ad apprezzare<strong>gath<span class='text-muted'>io</span></strong>, considera di offrirmi un caffè. Aiuterà a tenere in funzione il sito!",
	"homeKofi": "Supportami su Ko-fi",
	"newEvent": "Nuovo evento",
	"newEventDesc": "Gli eventi sono visibili a chiunque conosca il collegamento.",
	"createEvent": "Crea un nuovo evento",
	"importEvent": "Importa un evento esistente",
	"createGroup": "Crea un nuovo gruppo di eventi",
	"options": "Opzioni",
	"usersCanAttend": "Gli utenti possono contrassegnarsi come partecipanti a questo evento",
	"usersCanComment": "Gli utenti possono pubblicare commenti su questo evento",
	"listdisplay": "Visualizza l'elenco dei partecipanti",
	"edit": "Modifica",
	"groupName": "Nome del gruppo",
	"description": "Descrizione",
	"link": "Link",
	"host": "Nome dell'host o dell'organizzazione",
	"coverImage": "Immagine di copertina",
	"recommendedDimensions": "Dimensioni consigliate (w x h): 920px by 300px.",
	"delGroup": "Elimina gruppo di eventi",
	"save": "Salva modifiche",
	"eventName": "Nome dell'evento",
	"location": "Ubicazione",
	"starts": "Inizia",
	"ends": "Termina",
	"timezone": "Fuso orario",
	"markdownSupported": "<a href='https://commonmark.org/help/'>Markdown</a> formattazione supportata.",
	"hostName": "Il selettore date del nome host è impostato su en locale.e",
	"chooseFile": "Scegli file",
	"delImage": "Elimina immagine",
	"partOfEventGroup": "Questo evento fa parte di un gruppo di eventi",
	"linkToEventGroup": "Collega questo evento a un gruppo di eventi",
	"shortStringDesc": "Puoi trovare questa breve stringa di caratteri nel link del gruppo di eventi, nell'e-mail di conferma o nella pagina del gruppo di eventi.",
	"groupSecretCode": "Codice di modifica segreto del gruppo di eventi",
	"longStringDesc": "Puoi trovare questa lunga stringa di caratteri nell'e-mail di conferma che hai ricevuto quando hai creato il gruppo di eventi.",
	"setAttendeeLimit": "Imposta un limite al numero massimo di partecipanti",
	"attendeeLimit": "Limite di partecipanti",
	"importDesc": "Carica un file .ics qui per creare immediatamente un evento. Puoi salvare un evento Facebook come file .ics cliccando sul menu contestuale accanto ai pulsanti \"Importa\" e \"Modifica\" nella pagina dell'evento e scegliendo l'opzione \"Esporta evento\". Quindi seleziona l'opzione \"Salva nel calendario\" e salva il file sul tuo computer.",
	"selectFile": "Seleziona file",
	"import": "Importa",
	"emailDesc": "Se fornisci la tua e-mail, ti invieremo qui la tua password segreta di modifica e la utilizzeremo per notificarti gli aggiornamenti dell'evento.",
	"emailDescGroup": "Se fornisci la tua email, ti invieremo qui la tua password segreta di modifica.",
	"changeFile": "Cambia file",
	"groupDesc": "Un gruppo di eventi è un'area di attesa per un set di eventi collegati, come una serie di serate cinematografiche, un festival o un tour di una band. Puoi condividere un collegamento pubblico al tuo gruppo di eventi proprio come un collegamento di un evento individuale, e le persone che conoscono il codice di modifica segreto (inviato in un'e-mail quando crei il gruppo di eventi) saranno in grado di aggiungere eventi futuri al gruppo.",
	"groupRemovalNotice": "I gruppi di eventi non vengono rimossi automaticamente come gli eventi, ma gli eventi rimossi da {{siteName}} ovviamente non verranno visualizzati in un gruppo di eventi.",
	"nicerEvents": "Eventi più belli",
	"create": "Crea",
	"orAlias": "O uno pseudonimo, forse...",
	"commentPlaceholder": "Cosa vorresti chiedere?",
	"replyPlaceholder": "Cosa vorresti rispondere?",
	"right": "Fallo bene!",
	"snappy": "Rendilo brillante.",
	"linkDescGroup": "Per i biglietti o una pagina con maggiori informazioni (opzionale).",
	"willBeShownGroup": "Verrà mostrato nella pagina del gruppo eventi (opzionale).",
	"specific": "Sii specifico.",
	"linkDesc": "Per i biglietti o un'altra pagina dell'evento (opzionale).",
	"willBeShownEvent": "Verrà mostrato sulla pagina dell'evento(opzionale).",
	"enterNumber": "Inserisci un numero.",
	"click": "Cliccami!",
	"editLater": "Puoi sempre modificarlo in seguito."
}
